{
    "global": {
        "a": "Local authorities in this cluster have high well-being, access to amenities and a high dependency ratio. These areas are lower than the median for digital connectivity, population density and GVA per hour worked.",
        "b": "Local authorities in this cluster have a high proportion of residents with no qualifications, children in relative poverty and cigarette smokers. These areas are below average in median house price and electricity consumption.",
        "c": "Local authorities in this cluster have high employment rate, healthy life expectancy and population growth. These areas have a low proportion of residents with no qualifications and children in relative poverty.",
        "d": "Local authorities in this cluster have high GVA, weekly pay, digital connectivity and population density. These areas have a low proportion of white residents, dependency ratio, employment in construction and employment in manufacturing."
    },
    "economic": {
        "a": "Local authorities in this cluster are above average in employment in construction, employment in manufacturing and housing completions. These areas are below average in business births and high growth businesses.",
        "b": "Local authorities in this cluster have a high median house price, employment rate and high weekly pay. These areas are below average in employment in manufacturing and children in relative poverty.",
        "c": "Local authorities in this cluster are far above average in GVA, weekly pay, median house price and high growth businesses. These areas are below average in employment in manufacturing and construction.",
        "d": "Local authorities in this cluster have high business births and a high proportion of children in relative poverty. These areas are below average in GVA, housing completions, weekly pay and median house price."
    },
    "demographic": {
        "a": "Local authorities in this cluster have high population density, a low proportion of white residents, a high proportion of religious residents and a low dependency ratio.",
        "b": "Local authorities in this cluster have above average population density, a low dependency ratio and a low proportion of white residents.",
        "c": "Local authorities in this cluster have high population growth, a high dependency ratio and low population density.",
        "d": "Local authorities in this cluster have a high dependency ratio, a low proportion of religious residents, low population growth and a high proportion of white residents."
    }
}